

export const levels = [
    {
        wordList: ['ЛИСА', 'ЗЕВС', "ВРУН"],
        info: ["Хитрый зверь в сказках.", "Верховный бог у древних греков.", "Лжец, обманщик."]
    },
    {
        wordList: ["ТРАТИЛ", "ДУБАК", "САМБА", 'ЛАФА', 'ЛЕДИ', "МУЗА", "САБЛЯ"],
        info: [ "Взрывчатка.", "Очень холодная погода; сильный холод.", "Латиноамериканский бальный танец.","Легкая жизнь, cвободно и хорошо.", "В Англии: жена лорда, а также замужняя женщина аристократического круга.", "Источник поэтического вдохновения, а также само вдохновение, творчество", "Рубящее и колющее оружие с длинным изогнутым клинком."]
    },
    {
        wordList: ["СЕКУНДА","РОМБ","ДВОРНЯ",'СКЕТЧ', 'ЩЕГОЛЯНИЕ', "ПАЦЮК", "ПОШИБ"],
        info: ["Единица измерения.", "Параллелограмм, все стороны которого равны","При крепостном праве: домашняя прислуга в помещичьем доме.","Короткая эстрадная пьеса шутливого содержания.", "Выставление чего-нибудь напоказ.", "Персонаж повести Гоголя 'Ночь перед Рождеством'.", "Манера исполнения."]
    }
]